Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Ellain1606_Peste_bpt6k1520316t_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: LE bruit, qui court de la peſte, plus grand iuſques à preſent, que le mal, a donné à beaucoup de perſonnes grand eſtonnemẽt.
fr: LE bruit, qui court de la peste, plus grand jusqu’à présent, que le mal, a donné à beaucoup de personnes grand étonnement.

source: Ce que l’on doit ſoigneuſement euiter, & principalement en toutes conſtitutions peſtilentes:
fr: Ce que l’on doit soigneusement éviter, et principalement en toutes constitutions pestilentes:

source: pour ce que les afflictions de l’ame troublent le ſang, eſpuiſent & conſomment les eſprits de façon, que ceſte force diuine, qui gouuerne les humeurs, s’affoibliſt, eux ne pouuans plus eſtre regis, & comme abandonnez de leur gouuernante, ſe corrompent, & acquierent vne mauuaiſe qualité.
fr: pour ce que les afflictions de l’âme troublent le sang, épuisent et consomment les esprits de façon, que cette force divine, qui gouverne les humeurs, s’affaiblit, eux ne pouvant plus être régis, et comme abandonnés de leur gouvernante, se corrompent, et acquièrent une mauvaise qualité.

source: Comme il n'eſt pas raiſonnable d'eſpouuanter le peuple ſans ſubiect, & luy donner des frayeurs Paniques, auſſi ne le faut il pas ſi legerement aſſeurer, que ſouz vne confiance mal fondee il ſe laiſſe ſurprendre au mal.
fr: Comme il n’est pas raisonnable d’épouvanter le peuple sans suject, et lui donner des frayeurs Paniques, aussi ne le faut-il pas si légèrement assurer, que sous une confiance mal fondée il se laisse surprendre au mal.

source: Il eſt bon d’vſer de prouuoyance, l'aduertir doulcement du mal, qui le menace, par meſme moyen luy donner des preceptes politiques, & remedes ſalutaires, pour ſe conſeruer, & preſeruer d’vne maladie ſi funeſte.
fr: Il est bon d’user de prévoyance, l’avertir doucement du mal, qui le menace, par même moyen lui donner des préceptes politiques, et remèdes salutaires, pour se conserver, et préserver d’une maladie si funeste.

source: C’eſt vn bel œuure de guarir les malades, mais il eſt beaucoup plus excellent & plus certain de conſeruer les ſains, & les garantir de maladies:
fr: C’est un bel œuvre de guérir les malades, mais il est beaucoup plus excellent et plus certain de conserver les sains, et les garantir de maladies:

source: comme il eſt plus honorable & plus ſeur au pilote & patron de nauire de ſurmõter toutes les mauuaiſes rencontres de la mer, & cõduire ſa charge à bõ port, que de ſe ſauuer ſur vn ais apres que ſon vaiſſeau auroit eſté fracaſſé par la tempeſte.
fr: comme il est plus honorable et plus sûr au pilote et patron de navire de surmonter toutes les mauvaises rencontres de la mer, et conduire sa charge à bon port, que de se sauver sur un ais après que son vaisseau aurait été fracassé par la tempête.

source: L’Eſchole de medecine de Paris a eſleué de beaux eſprits:
fr: L’École de médecine de Paris a élevé de beaux esprits:

source: Il y en a encores auiourd’huy de cõparables à ces grãds Philoſophes & Medecins, qui par leur prouuoyance & ſuffiſance ont quelque fois preſerué leurs contrées de ceſte calamité. Vray-eſt, que, ſi Hippocrates, Empedocles, Acrõ l’Agrigentin, & autres leur ſemblables viuoyent au iourd’huy, ils ſe trouueroyent fort empeſchés de faire ce, pourquoy ils ont eſté en leurs ſiecles tãt honorés.
fr: Il y en a encore aujourd’hui de comparables à ces grands Philosophes et Médecins, qui par leur prévoyance et suffisance ont quelquefois préservé leurs contrées de cette calamité. Vrai est, que, si Hippocrate, Empédocle, Acron l’Agrigentin, et autres leur semblables vivaient aujourd’hui, ils se trouveraient fort empêchés de faire ce, pour quoi ils ont été en leurs siècles tant honorés.

source: Si ne faut-il pas laiſſer d’exciter par tous moyẽs ces excellens perſonnages, dõt ceſt'Eſchole eſt aſſez bien fournie, à ce qu’ils nous aydẽt de leurs Bons cõſeils, pour retrãcher les cauſes de ce mal commun.
fr: Si ne faut-il pas laisser d’exciter par tous moyens ces excellents personnages, dont cette École est assez bien fournie, à ce qu’ils nous aident de leurs Bons conseils, pour retrancher les causes de ce mal commun.

source: I’ay mis la main à ce petit diſcours, afin de conuier quelqu’vn d’entre eux à nous donner vn meilleur aduis & plus poli, pour le bien & ſoulagemẽt de nos concitoyens.
fr: J’ai mis la main à ce petit discours, afin de convier quelqu’un d’entre eux à nous donner un meilleur avis et plus poli, pour le bien et soulagement de nos concitoyens.

source: Ce pendant, nous examinerons les cauſes, & les ſignes de la peſte, afin que par leur cognoiſſance nous puiſſiõs remarquer l’origine de celle, qui court à Paris, & y oppoſer quelques remedes, qui nous en puiſſent preſeruer.
fr: Cependant, nous examinerons les causes, et les signes de la peste, afin que par leur connaissance nous puissions remarquer l’origine de celle, qui court à Paris, et y opposer quelques remèdes, qui nous en puissent préserver.

source: La peſte eſt vne maladie fort courte, populaire, contagieuſe, accompagnee de mauuais accidens, & de laquelle pluſieurs meurent.
fr: La peste est une maladie fort courte, populaire, contagieuse, accompagnée de mauvais accidents, et de laquelle plusieurs meurent.

source: Les Theologiens rapportent la cauſe de la peſte à nos pechez, pour leſquels chaſtier Dieu ſe ſert quelquefois de ceſt inſtrument, quant il void en nous vn endurciſſement de cœur, que nous cõtinuons à outre-paſſer ſes ſaincts cõmandemens au meſpris de ſa parole; & des Paſteurs, qu’il nous donne pour nous enſeigner:
fr: Les Théologiens rapportent la cause de la peste à nos péchés, pour lesquels châtier Dieu se sert quelquefois de cet instrument, quand il voit en nous un endurcissement de cœur, que nous continuons à outrepasser ses saints commandements au mépris de sa parole; et des Pasteurs, qu’il nous donne pour nous enseigner:

source: comme nous en auons aſſez de teſmoignages par la ſaincte Eſcriture.
fr: comme nous en avons assez de témoignages par la sainte Écriture.

source: En ce cas le ſouuerain remede ſeroit de nous recognoiſtre, nous amander, & auec confeſſion, regret, & deſplaiſir de nos fautes auoir recours à la bonté & miſericorde de Dieu, le ſupplier de nous pardõner, & de retirer de deſſus nous la peſanteur de ſa main, & la iuſte punitiõ de nos offenſes.
fr: En ce cas le souverain remède serait de nous reconnaître, nous amender, et avec confession, regret, et déplaisir de nos fautes avoir recours à la bonté et miséricorde de Dieu, le supplier de nous pardonner, et de retirer de dessus nous la pesanteur de sa main, et la juste punition de nos offenses.

source: Ce que nous Chreſtiens aſsiſtez de la vraye lumiere deuõs faire d’autãt plus ſoigneuſement, que les Payens en leurs tenebres ont vſé ſouuent de ce meſme remede enuers leurs faux Dieux, quand ils ont eſté trauaillez de pareilles afflictions:
fr: Ce que nous Chrétiens assistés de la vraie lumière devons faire d’autant plus soigneusement, que les Païens en leurs ténèbres ont usé souvent de ce même remède envers leurs faux Dieux, quand ils ont été travaillés de pareilles afflictions:

source: & cependant pour la precaution & guariſon de ce mal vſer des moyens, que Dieu nous a donné, & du conſeil de ceux, que ſa bonté a ordonné pour ce miniſtere.
fr: et cependant pour la précaution et guérison de ce mal user des moyens, que Dieu nous a donné, et du conseil de ceux, que sa bonté a ordonné pour ce ministère.

source: Pour autant que Dieu Createur de tout le monde a eſtabli vn fort bel ordre, par lequel toutes les choſes naturelles ſont tellement liees, & enchainees, qu’elles dependent les vnes des autres; & que l’on en peut remarquer quelques cauſes manifeſtes, laiſſans à part ce, qui eſt occulte, & ſurnaturel, nous nous arreſterons ſeulement aux cauſes ſecondes & naturelles de la peſte remarquees par les Medecins.
fr: Pour autant que Dieu Créateur de tout le monde a établi un fort bel ordre, par lequel toutes les choses naturelles sont tellement liées, et enchaînées, qu’elles dépendent les unes des autres; et que l’on en peut remarquer quelques causes manifestes, laissant à part ce, qui est occulte, et surnaturel, nous nous arrêterons seulement aux causes secondes et naturelles de la peste remarquées par les Médecins.

source: Les cauſes de la peſte ſont internes, ou externes. Les internes ſont la chaleur pourriſſante ennemie de la naturelle, & vne matiere pourrie & veneneuſe, qui apporte vne grande confuſion, perturbation & corruption de tous les humeurs, & engendre vne pourriture au plus haut degré, qu’elle puiſſe eſtre, & qui ſurmonte toutes autres eſpeces de pourriture.
fr: Les causes de la peste sont internes, ou externes. Les internes sont la chaleur pourrissante ennemie de la naturelle, et une matière pourrie et vénéneuse, qui apporte une grande confusion, perturbation et corruption de tous les humeurs, et engendre une pourriture au plus haut degré, qu’elle puisse être, et qui surmonte toutes autres espèces de pourriture.

source: Les cauſes externes ſont la corruption de l’air, & la contagion.
fr: Les causes externes sont la corruption de l’air, et la contagion.

source: Nous auons maintenãt a conſiderer, quelle eſt la cauſe de la peſte, qui eſt à Paris, & à rechercher les moyens de s’en preſeruer.
fr: Nous avons maintenant a considérer, quelle est la cause de la peste, qui est à Paris, et à rechercher les moyens de s’en préserver.

source: Les maladies & leurs cauſes ſe recognoiſſent par leur ſignes diagnoſtiques & ſe preuoyent par les prognoſtiques.
fr: Les maladies et leurs causes se reconnaissent par leur signes diagnostiques et se prévoient par les prognostiques.

source: La peſte, qui vient de cauſes internes, comme auſſi celle, qui vient des externes, ſe fait bien recognoiſtre par ſes ſignes, que l'on appelle comitantia, qui ſont les accidẽs propres, qui accompagnent la maladie, comme ſont les charbons, & tumeurs, qui viennent ſous les oreilles, aux aiſſelles, & aux aines. Mais ie ne penſe pas, que celle, qui vient des cauſes internes ſe puiſſe preuoir, ny que meſmement on puiſſe dire, que ceſtuy- cy, ou ceſtuy-la puiſſe eſtre diſpoſé à receuoir ceſte maladie par contagion, ou autrement, combien que les Medecins en general puiſſent dire, que certaines conditions, certains aages, certains ſexes, & temperamens en puiſſent eſtre plus ou moins ſuſceptibles.
fr: La peste, qui vient de causes internes, comme aussi celle, qui vient des externes, se fait bien reconnaître par ses signes, que l’on appelle comitantia, qui sont les accidents propres, qui accompagnent la maladie, comme sont les charbons, et tumeurs, qui viennent sous les oreilles, aux aisselles, et aux aines. Mais je ne pense pas, que celle, qui vient des causes internes se puisse prévoir, ni que mêmement on puisse dire, que celui-ci, ou celui-là puisse être disposé à recevoir cette maladie par contagion, ou autrement, combien que les Médecins en général puissent dire, que certaines conditions, certains âges, certains sexes, et tempéraments en puissent être plus ou moins susceptibles.

source: Ceſte grande & inſigne pourriture conceüe & engendree dans les corps ne ſe peut pas, à mon aduis, aiſément preuoir ny predire, ny recognoiſtre, que par l’euenement:
fr: Cette grande et insigne pourriture conçue et engendrée dans les corps ne se peut pas, à mon avis, aisément prévoir ni prédire, ni reconnaître, que par l’événement:

source: on peut accommoder aux corps ainſi diſpoſez le mot François, qui dict,
fr: on peut accommoder aux corps ainsi disposés le mot Français, qui dit,

source: Entre les maladies peſtilentes, qui viennent des cauſes externes, celle, que l’on dit proceder des malignes conſtellations, ne ſe peut preuoir, ny cognoiſtre, que par le ſeul euenement, comme nous teſmoigne vn exellent Medecin de ce ſiecle, l’vne des belles lumieres de l’eſcholle de Paris, qui ne recognoiſt autre cauſe de la pure & ſimple peſte, que la coniunction des planettes malfaiſantes.
fr: Entre les maladies pestilentes, qui viennent des causes externes, celle, que l’on dit procéder des malignes constellations, ne se peut prévoir, ni connaître, que par le seul événement, comme nous témoigne un excellent Médecin de ce siècle, l’une des belles lumières de l’école de Paris, qui ne reconnaît autre cause de la pure et simple peste, que la conjonction des planètes malfaisantes.

source: Toutesfois il aduoüe, que la parfaite cognoiſſance de ceſte ſcience ſecrete eſt excellente pour la prediction, & precaution & guariſon de ceſte maladie.
fr: Toutefois il avoue, que la parfaite connaissance de cette science secrète est excellente pour la prédiction, et précaution et guérison de cette maladie.

source: Celle, qui vient des autres cauſes externes, & recognue peſtilente par l’aduis des medecins, peut eſtre preueüe par bonnes cõiectures, & preuenue par preſeruatifs accommodez à la cauſe de la maladie:
fr: Celle, qui vient des autres causes externes, et reconnue pestilente par l’avis des médecins, peut être prévue par bonnes conjectures, et prévenue par préservatifs accommodés à la cause de la maladie:

source: comme elle a iadis eſté preueüe, predite, & deſtournée par la prudence des grãds Philoſophes & medecins cy deuant nommez.
fr: comme elle a jadis été prévue, prédite, et détournée par la prudence des grands Philosophes et médecins ci-devant nommés.

source: Nous auons dit, que la peſte, de quelque cauſe, qu’elle vienne, eſt recognue par ſes ſignes, & propres accidens, qui l’accompagnent.
fr: Nous avons dit, que la peste, de quelque cause, qu’elle vienne, est reconnue par ses signes, et propres accidents, qui l’accompagnent.

source: Celle, qui vient de la corruption de l’air, ou de la contagion, à ſouuent quelques ſignes auant-coureurs, par leſquels on peut eſtre aduerti de ſa venue:
fr: Celle, qui vient de la corruption de l’air, ou de la contagion, à souvent quelques signes avant-coureurs, par lesquels on peut être averti de sa venue:

source: Entre leſquels on compte les conionctions des planettes malfaiſantes, les eſtoilles, que l’on n’a point accouſtumé de voir, les cometes, les grandes eclypſes, les tremblemens de terre, l’an de biſſexte, la peſte, qui afflige les contrees voiſines, & autres ſemblables, chacun deſquels ſignes à part ne fait que des cõiectures bien legeres, & tous enſemble n’apportent aucune neceſſité:
fr: Entre lesquels on compte les conjonctions des planètes malfaisantes, les étoiles, que l’on n’a point accoutumé de voir, les comètes, les grandes éclipses, les tremblements de terre, l’an de bissexte, la peste, qui afflige les contrées voisines, et autres semblables, chacun desquels signes à part ne fait que des conjectures bien légères, et tous ensemble n’apportent aucune nécessité:

source: ſi toutesfois nous en exceptons deux:
fr: si toutefois nous en exceptons deux:

source: Sçauoir eſt la mauuaiſe conſtellation, que l’on a obſerué faire vn grand degaſt:
fr: Savoir est la mauvaise constellation, que l’on a observé faire un grand degât:

source: & la peſte aux regions voiſines qui vray ſemblablement peut apporter grand mal par contagion.
fr: et la peste aux regions voisines qui vraisemblablement peut apporter grand mal par contagion.

source: Examinons maintenant tous ces ſignes auant-coureurs, & eſſayons de recognoiſtre, ſi nous pouuõs apprendre, que la corruption de l’air ſoit cauſe de la peſte, qui eſt à Paris.
fr: Examinons maintenant tous ces signes avant-coureurs, et essayons de reconnaître, si nous pouvons apprendre, que la corruption de l’air soit cause de la peste, qui est à Paris.

source: Les Philoſophes ont remarqué quelques conionctions malignes, qu’ils ont dict eſtre cauſes & ſignes de la peſte.
fr: Les Philosophes ont remarqué quelques conjonctions malignes, qu’ils ont dit être causes et signes de la peste.

source: Nos Aſtrologues ne remarquent point en ceſte annee, ny es prochainement precedentes aucune mauuaiſe conſtellation, qui nous menace de ceſte maladie.
fr: Nos Astrologues ne remarquent point en cette année, ni ès prochainement précédentes aucune mauvaise constellation, qui nous menace de cette maladie.

source: Et de faict celles, que l’on pretend eſtre venues apres ces malignes conionctions, ont apporté vne ſi grande mortalité, que la plus grande part du monde en mouruſt:
fr: Et de fait celles, que l’on prétend être venues après ces malignes conjonctions, ont apporté une si grande mortalité, que la plus grande part du monde en mourut:

source: comme celles, qui furent du temps des Empereurs Veſpaſianus, & Commodus:
fr: comme celles, qui furent du temps des Empereurs Vespasien, et Commode:

source: celle, qui en l’an 1348. affligea le monde tellement, qu’il en diminua de moitié, & de laquelle on dict la cauſe auoir eſté la diſpoſition d’vne certaine conionction des trois corps ſuperieurs, Saturne, Iupiter, & Mars, en l’an 1345. & celle, qui fuſt du temps de nos ayeuls en l’an 1450. laquelle ayant commencé en Aſie, & coulé en Italie par la Sclauonie & Dalmatie, & en France & en Eſpagne par l’Allemaigne, fuſt ſi funeſte, qu’à grande peine la troiſieſme partie du monde en peut eſchapper.
fr: celle, qui en l’an 1348 affligea le monde tellement, qu’il en diminua de moitié, et de laquelle on dit la cause avoir été la disposition d’une certaine conjonction des trois corps supérieurs, Saturne, Jupiter, et Mars, en l’an 1345 et celle, qui fut du temps de nos aïeuls en l’an 1450 laquelle ayant commencé en Asie, et coulé en Italie par la Slavonie et Dalmatie, et en France et en Espagne par l’Allemagne, fut si funeste, qu’à grande peine la troisième partie du monde en peut échapper.

source: Ceſte- cy, dont on parle à Paris, n’approche aucunement de celles la, graces a Dieu, & le ſupplie qu’il luy plaiſe nous en preſeruer.
fr: Celle-ci, dont on parle à Paris, n’approche aucunement de celles-là, grâces a Dieu, et le supplie qu’il lui plaise nous en préserver.

source: On ne dit point, qu’il y ait en ceſte année en noſtre hemiſphere aucune eſtoille non encores veuë depuis celle, qui fuſt remarquée l’an 1572. dont on à tant eſcrit, & laquelle fuſt ſuiuie d’vne grande peſte, qui commença à Trente enuiron l’an 1574. & ſe coula les années ſuiuantes à Veniſe, à Padouë & autres lieux voiſins.
fr: On ne dit point, qu’il y ait en cette année en notre hémisphère aucune étoile non encore vue depuis celle, qui fut remarquée l’an 1572 dont on à tant écrit, et laquelle fut suivie d’une grande peste, qui commença à Trente environ l’an 1574 et se coula les années suivantes à Venise, à Padoue et autres lieux voisins.

source: La France ne fuſt point affligée au tẽps de ceſte nouuelle eſtoille de ceſte maladie, mais d’vne fureur populaire, qu’on a eſtimé auſſi dangereuſe, que la peſte, & qui a trainé apres ſoy beaucoup de mauuais accidens.
fr: La France ne fut point affligée au temps de cette nouvelle étoile de cette maladie, mais d’une fureur populaire, qu’on a estimé aussi dangereuse, que la peste, et qui a trainé après soi beaucoup de mauvais accidents.

source: On a remarqué vne Comete au mois d’Auril dernier paſſé.
fr: On a remarqué une Comète au mois d’Avril dernier passé.

source: Auſſi auons nous veu en l’annee derniere trois Eclypſes, deux de la Lune, & la tierce grande du Soleil, que ie ne penſe pas eſtre cauſe ny ſigne de la maladie, qui court à preſent, parce qu'elle ſeroit plus violente & commune à tout noſtre Hemiſphere, comme celles, qui ont eſté cy deuant remarquees.
fr: Aussi avons-nous vu en l’année dernière trois Eclipses, deux de la Lune, et la tierce grande du Soleil, que je ne pense pas être cause ni signe de la maladie, qui court à présent, parce qu’elle serait plus violente et commune à tout notre Hémisphère, comme celles, qui ont été ci-devant remarquées.

source: Les tremblemens de terre ſont quelquefois ſuiuis de peſte, pource que les mauuaiſes exhalations, qui ſortent de la terre, apportent à l’air vne grande corruption:
fr: Les tremblements de terre sont quelquefois suivis de peste, parce que les mauvaises exhalations, qui sortent de la terre, apportent à l’air une grande corruption:

source: cõme il aduint en la ville de Pompei au Royaume de Naples, en laquelle vn troupeau de ſix cens brebis mouruſt infecté des vapeurs peſtilentes, qui s’eſleuerent apres vn grand tremblement de terre:
fr: comme il advint en la ville de Pompéi au Royaume de Naples, en laquelle un troupeau de six cents brebis mourut infecté des vapeurs pestilentes, qui s’élevèrent après un grand tremblement de terre:

source: Et euſt ceſte peſte paſſé plus outre, & perdu beaucoup d’hommes, ſi ceſte vapeur peſtilente euſt eſté plus forte, & ſi elle n'euſt point eſté corrigée & vaincuë par la bõté, & pureté de l’air du pays.
fr: Et eût cette peste passé plus outre, et perdu beaucoup d’hommes, si cette vapeur pestilente eût été plus forte, et si elle n’eût point été corrigée et vaincue par la bonté, et pureté de l’air du pays.

source: Or n’auons nous point eu de tremblement de terre:
fr: Or n’avons nous point eu de tremblement de terre:

source: Auſſi la Frãce ny eſt point ſubiette graces à Dieu, non plus que l’Egypte, à cauſe de la froideur ordinaire, qui domine en l’vne, & de la chaleur continuelle, qui eſt en l’autre.
fr: Aussi la France ni est point sujette grâces à Dieu, non plus que l’Égypte, à cause de la froideur ordinaire, qui domine en l’une, et de la chaleur continuelle, qui est en l’autre.

source: Quant à ce qu’on dict, que l’an Biſſextil eſt vn des ſignes de la peſte, en ceſte anneee nous n’auons point de Biſſexte:
fr: Quant à ce qu’on dit, que l’an Bissextil est un des signes de la peste, en cette année nous n’avons point de Bissexte:

source: Auſſi ne puis ie croire, qu’vn iour adiouſté au mois de Feurier de quatre en quatre ans, pour reduire noſtre année au vray cours du Soleil, ſoit cauſe, ou ſigne de la peſte, encores qu’vn grand Medecin de ce temps ait compté le Biſſexte entre les ſignes auãt-coureurs de ceſte maladie.
fr: Aussi ne puis-je croire, qu’un jour ajouté au mois de Février de quatre en quatre ans, pour réduire notre année au vrai cours du Soleil, soit cause, ou signe de la peste, encore qu’un grand Médecin de ce temps ait compté le Bissexte entre les signes avant-coureurs de cette maladie.

source: Ie voudrois qu’on m'en euſt apris quelque raiſon:
fr: Je voudrais qu’on m’en eût appris quelque raison:

source: & ne penſe pas, qu’on vouluſt prendre vn mauuais preſage de l’an Biſſextil ſur le mot François corrompu, qu’on dict, qu’il y à du Biſſetre, quand on veut ſignifier quelque deſaſtre ou malheur.
fr: et ne pense pas, qu’on voulût prendre un mauvais présage de l’an Bissextil sur le mot Français corrompu, qu’on dit, qu’il y a du Bissêtre, quand on veut signifier quelque désastre ou malheur.

source: Ce qui à parauenture eſté tiré de la ſuperſtition des Romains, qui penſoient, que le Biſſexte fuſt mal-heureux à leur Republique.
fr: Ce qui à paraventure été tiré de la superstition des Romains, qui pensaient, que le Bissexte fût malheureux à leur République.

source: Et pource l’Empereur Valentiniã ne ſortoit point en public le iour du Biſſexte, fuyant ce iour là, comme mal-encontreux.
fr: Et pour ce l’Empereur Valentinien ne sortait point en public le jour du Bissexte, fuyant ce jour-là, comme malencontreux.

source: La peſte, qui afflige les contrées voiſines, eſt auecques raiſon cõptee entre les ſignes auant-coureurs de la peſte, pour ce qu'elle peut eſtre facilement communiquee par le commerce, que nous auons auecques elles:
fr: La peste, qui afflige les contrées voisines, est avec raison comptée entre les signes avant-coureurs de la peste, pour ce qu’elle peut être facilement communiquée par le commerce, que nous avons avec elles:
